Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1143_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Nuotiokeskustelu (avoin yleisötilaisuus) duodjin oikeudellisesta suojasta
sme: Dollagáddeságastallan duoji láhkasuojis Dollagáddeságastallan duoji láhkasuojis Anáris, Sajosis lávvardaga 21.11.2015 d.13-15.

source: Nuotiokeskustelu (avoin yleisötilaisuus) duodjin oikeudellisesta suojasta järjestetään Inarissa Sajoksessa lauantaina 21.11.2015 klo 13-15.
sme: Boađe gullat Sámiráđi duodjeprošeavtta birra ja ságastallat duoji suddjema dárbbuin ja hástalusain.

source: Tule kuulemaan Saamelaisneuvoston Duodji-projektista ja keskustelemaan duodjin suojaamisen tarpeista ja haasteista.
sme: Turisma ja dasa laktáseaddji bálvalusat levvet ain viidáseappot Sámis.

source: Turismi ja siihen liittyvät palvelut ovat levittäytyneet yhä laajemmalle saamelaisalueella.
sme: Seammás Sámi duoji ja kultuvrra leat olggobealde olbmot ávkkástallan turismmas ja eará buktagiin jo máŋgalot jagi.

source: Samaan aikaan muut kuin saamelaiset ovat jo vuosikymmenien ajan hyödyntäneet saamelaiskulttuuria ja duodjia matkailussa ja erilaisissa tuotteissa.
sme: Sámiráđđi lea dál álggahan prošeavtta man ulbmilin lea guorahallat duoji juridihkalaš suoji dárbbuid ja hutkat čovdosiid duoji suddjemii.

source: Saamelaisneuvosto on vastikään aloittanut projektin, jossa tarkoituksena on selvittää duodjin oikeudellisen suojaamisen tarpeita ja löytää ratkaisuja siihen.
sme: Ulbmilin lea gávdnat juridihkalaš suoji mii livččii ávkkálaš Sámiide ja heivešii olle Sápmái.

source: Tavoitteena on löytää oikeudellinen suoja, joka olisi hyödyllinen saamelaisille ja olisi hyödynnettävissä koko saamelaisalueella neljässä maassa.
sme: Bovdet dál buohkaid buktit oaiviliid ja ságastallat daid dehálaš gažaldagain.

source: Kutsumme kaikki asiasta kiinnostuneet kertomaan mielipiteitään ja keskustelemaan näistä tärkeistä kysymyksistä.
sme: Buresboahtin!

source: Tervetuloa!
sme: Lassedieđut:

source: Lisätiedot:
sme: Piia Nuorgam +358 44 3131320 Marja Katarina Påve +47 975 08 854
